/* Localized versions of QuickTime Player strings */
"qtpMovie" = "Película";
"qtpElement" = "Elemento";
"qtpLayout" = "Disposición";
"qtpText" = "Texto";

"qtpIndeterminateTime" = "Desconocido";
/* A/V Controls */
"avControls" = "Controles A/V";

/* preferences */
"qtpPreferencesToolbarLabelGeneral" = "General";
"qtpPreferencesToolbarLabelFullscreen" = "Pantalla completa";
"qtpPreferencesToolbarLabelCapture" = "Grabación";
"qtpPreferencesNoDeviceAvailable" = "(Ningún dispositivo disponible)";
"qtpPreferencesChoose" = "Seleccionar";
"qtpPreferencesCaptureDeviceAutomatic" = "Automático";
"qtpPreferencesCaptureDeviceUnavailable" = " (No disponible)";
"qtpPreferencesCaptureDeviceNameAndInputName" = "%@: %@"; /* e.g. "Built-In Audio: Line In" */
"qtpPreferencesCaptureAudioDeviceNameiSight" = "iSight integrada";

"qtpCaptureSmall" = "Superior (H.264)";
"qtpCaptureSmallDescription" = "Mejor para enviar por correo electrónico o para compartir por Internet.\nVídeo de %lux%lu, audio AAC de 128 kbps";
"qtpCaptureSmallAlt" = "Buena (MPEG-4)";
"qtpCaptureSmallAltDescription" = "Adecuada para enviar por correo electrónico o para compartir por Internet.\nVídeo de %lux%lu, audio AAC de 128 kbps";
"qtpCaptureLarge" = "Óptima (H.264)";
"qtpCaptureLargeDescription" = "Óptima para enviar por correo electrónico o para compartir por Internet.\nVídeo de %lux%lu, audio AAC de 128 kbps";
"qtpCaptureNative" = "Formato original del dispositivo";
"qtpCaptureNativeDescription" = "Óptima para el postprocesamiento.\nVídeo y audio Raw (sin procesar), archivos de gran tamaño.";

/* menu items */
"qtpShowMovieInfo" = "Mostrar información de la película";
"qtpHideMovieInfo" = "Mostrar información de la película"; /* Movie Info gets re-revealed */
"qtpShowMovieInspector" = "Mostrar inspector de películas";
"qtpHideMovieInspector" = "Ocultar inspector de películas";
"qtpClearMenu" = "Vaciar menú";
"qtpSelectScript" = "Seleccionar script";
"qtpRun" = "Ejecutar";
"qtpShowPitchShift" = "Mostrar control de tono";
"qtpNewMovieRecording" = "Nueva grabación de película";
"qtpNewAudioRecording" = "Nueva grabación de audio";
"qtpMovieRecording" = "Grabación de película";
"qtpAudioRecording" = "Grabación de audio";
"qtpShowAVControls" = "Mostrar controles A/V";
"qtpHideAVControls" = "Ocultar controles A/V";
"qtpShowClosedCaption" = "Mostrar subtítulos opcionales";
"qtpHideClosedCaption" = "Ocultar subtítulos opcionales";
"qtpShare" = "Compartir…";
"qtpStopAllMovies" = "Detener todas las películas";
"qtpPlayAllMovies" = "Reproducir todas las películas";
"qtpShowSoundControls" = "Mostrar controles de sonido";
"qtpHideSoundControls" = "Ocultar controles de sonido";
"qtpHidePropertyInspector" = "Ocultar inspector de propiedades";
"qtpShowPropertyInspector" = "Mostrar inspector de propiedades";
"qtpOpenMovie" = "Abrir película…";
"qtpOpenMovieInNewPlayer" = "Abrir película en otro reproductor…";
"qtpOpenURL" = "Abrir URL…";
"qtpOpenURLInNewPlayer" = "Abrir URL en otro reproductor…";
"qtpHalfSize" = "50%";
"qtpActualSize" = "Tamaño real";
"qtpDoubleSize" = "200%";
"qtpFitToScreen" = "Ajustar a pantalla";
"qtpLetterbox" = "Ajustar a pantalla";
"qtpZoom" = "Llenar pantalla";
"qtpStretch" = "Ampliar para ajustar a pantalla";
"qtpPanoramicStretch" = "Panorámica";
"qtpMinimize" = "Minimizar";
"qtpClose" = "Cerrar";
"qtpFullScreen" = "Usar pantalla completa";
"qtpExitFullScreen" = "Salir de pantalla completa";
"qtpAXURLPopupButtonValue" = "Seleccionar URL";
"qtpAXURLTextTitle" = "URL de la película";
"qtpExportRefMovieForWebMenuTitle" = "Exportar para web e iPhone…";

/* strings for the Undo menu item */
"qtMovieViewEditCut" = "Cortar";
"qtMovieViewEditCopy" = "Copiar";
"qtMovieViewEditPaste" = "Pegar";
"qtMovieViewEditDelete" = "Eliminar";
"qtMovieViewEditAdd" = "Añadir a la película";
"qtMovieViewEditAddScaled" = "Añadir a la selección y escalar";
"qtMovieViewEditReplace" = "Reemplazar";
"qtMovieViewEditTrim" = "Acortar para ajustar a la selección";
"qtMovieViewMove" = "Trasladar";
"qtMovieViewResize" = "Cambiar tamaño";
"qtMovieViewDelete" = "Eliminar";
"qtMovieViewPlace" = "Colocar";
"qtMovieViewInsert" = "Insertar";
"qtMovieViewDeleteTrack" = "Eliminar pista";
"qtMovieViewEnableTrack" = "Activar pista";

"QTMoviePosterTimeAttribute" = "Ajustar fotograma póster de la película";
"QTMovieApertureMode" = "Ajustar apertura";
"QTTrackHighQualityVideoAttribute" = "Ajustar vídeo de alta calidad";
"QTTrackDeinterlaceVideoAttribute" = "Ajustar desentrelazar vídeo";
"QTTrackSingleFieldVideoAttribute" = "Ajustar vídeo de campo único";
"QTTrackPreloadTrackAttribute" = "Ajustar precarga de pista";
"QTTrackNeverPurgeTrackAttribute" = "Ajustar “No purgar nunca la pista”";
"QTTrackMatrixAttribute" = "Ajustar matriz de la pista";
"QTTrackChapterlistAttribute" = "Ajustar capítulo";
"QTTrackContentsAttribute" = "Ajustar contenido de la pista";
"QTTrackMaskAttribute" = "Ajustar máscara de la pista";
"QTTrackVolumeAttribute" = "Ajustar volumen de la pista";
"QTTrackBalanceAttribute" = "Ajustar balance de la pista";
"QTTrackHrefAttribute" = "Ajustar HREF de la pista";
"QTTrackTransferModeAttribute" = "Ajustar modo de transferencia de vídeo";
"QTTrackOperationColorAttribute" = "Ajustar color operativo del vídeo";
"QTTrackEnabledAttribute" = "Ajustar pista activada";
"QTTrackLanguageAttribute" = "Ajustar idioma de la pista";
"QTTrackLayerAttribute" = "Ajustar capa de la pista";
"QTTrackRangeAttribute" = "Ajustar inicio de la pista";
"QTTrackDisplayNameAttribute" = "Ajustar nombre de la pista";
"QTTrackSourcePositionAttribute" = "Ajustar posición de la pista";
"QTTrackSourceDimensionsAttribute" = "Ajustar dimensiones de la pista";


/* track names */
"qtTrackMovieName" = "Película";
"qtTrackMovieTrackName" = "Pista de película";
"qtTrackVideoTrackName" = "Pista de vídeo";
"qtTrackSoundTrackName" = "Pista de sonido";
"qtTrackMPEGTrackName" = "Pista MPEG";
"qtTrackChapterTrackName" = "Pista de capítulo";
"qtTrackTextTrackName" = "Pista de texto";
"qtTrackSpriteTrackName" = "Pista Sprite";
"qtTrackTimeCodeTrackName" = "Pista de código de tiempo";
"qtTrackFlashTrackName" = "Pista Flash";
"qtTrackTweenTrackName" = "Pista de interpolación";
"qtTrackMusicTrackName" = "Pista de música";
"qtTrackSkinTrackName" = "Pista Skin";
"qtTrackThreeDeeTrackName" = "Pista 3D";
"qtTrackUnknownTrackName" = "Pista desconocida";
"qtTrackFourCharCodeTrackName" = "Pista “%@”";

/* capture */
"qtpCaptureBaseMovieFileName" = "Película";
"qtpCaptureBaseAudioFileName" = "Audio";
"qtpCaptureDiskFullTitle" = "Se ha detenido la grabación porque el disco está demasiado lleno.";
"qtpCaptureDiskFullMessage" = "Elimine algunos archivos para liberar más espacio.";
"qtpCaptureWriteFailTitle" = "No se ha podido crear un archivo con la función de grabación.";
"qtpCaptureWriteFailMessage" = "Puede que el disco esté lleno o que no permita grabar datos.";
"qtpCaptureFailedTitle" = "Error de grabación.";
"qtpCaptureFailedMessage" = "No se ha podido crear una película con la función de grabación.";
"qtpCaptureNoDeviceTitle" = "No se ha encontrado ningún dispositivo de grabación.";
"qtpCaptureNoDeviceMessage" = "Asegúrese de que el dispositivo de grabación está conectado y de que no lo está usando otra aplicación.";
"qtpCaptureDiskNearlyFullTitle" = "El disco está prácticamente lleno.";
"qtpCaptureDiskNearlyFullMessage" = "La captura se detendrá automáticamente en %d segundos.";
"qtpKeep" = "Conservar";
"qtpDontKeep" = "No conservar";

/* QTPMovieDocumentController strings */
"qtpMovieDocumentControllerClearMenu" = "Vaciar menú";

/* full screen */
"qtpExitFullScreenInstructions" = "Pulse Esc para salir del modo de pantalla completa.";

/* movie data size units */
"qtpMovieDataSizeUnitsBytes" = "B";
"qtpMovieDataSizeUnitsKiloBytes" = "KB";
"qtpMovieDataSizeUnitsMegaBytes" = "MB";
"qtpMovieDataSizeUnitsGigaBytes" = "GB";
"qtpMovieDataSizeUnitsTeraBytes" = "TB";
"qtpMovieDataSizeUnitsPetaBytes" = "PB";
"qtpMovieDataSizeUnitsExaBytes" = "EB";

/* movie data rate units */
"qtpMovieDataRateUnitsBytes" = "B/s";
"qtpMovieDataRateUnitsKiloBytes" = "KB/s";
"qtpMovieDataRateUnitsMegaBytes" = "MB/s";
"qtpMovieDataRateUnitsGigaBytes" = "GB/s";
"qtpMovieDataRateUnitsTeraBytes" = "TB/s";
"qtpMovieDataRateUnitsPetaBytes" = "PB/s";
"qtpMovieDataRateUnitsExaBytes" = "EB/s";

/* LCD strings */
"qtpLCDLiveBroadcast" = "Emisión en vivo";
"qtpLCDLiveBroadcastPaused" = "Emisión en vivo - En pausa";

/* Time Code Strings */ 
"qtpLCDTimeCodeDropFrame" = "Código de tiempo: Drop-Frame";
"qtpLCDTimeCodeNonDropFrame" = "Código de tiempo: Non-Drop-Frame";
"qtpLCDTimeCodeStandard" = "Estándar";
"qtpLCDTimeCodeFrameNumber" =  "Número de fotograma";

/* version */
"qtpOldQuickTime" = "QuickTime antiguo";
"qtpOldQuickTimeError" = "Actualice QuickTime a la versión 7.0 o posterior.";
"qtpCopyright" = "Copyright © 1989-2010 Apple Inc.,\nTodos los derechos reservados.";
"qtpVersion" = "QuickTime™ versión %@, Player versión %@";
"qtpQuickTimeVersion" = "QuickTime™ versión %@ (%@)";
"qtpQTKitVersion" = "QTKit versión %@ (%@)";

/* languages */
"qtpLanguageSystemDefault" = "(por omisión del sistema)";
"qtpLanguageEnglish" = "Inglés";
"qtpLanguageFrench" = "Francés";
"qtpLanguageGerman" = "Alemán";
"qtpLanguageItalian" = "Italiano";
"qtpLanguageDutch" = "Holandés";
"qtpLanguageSwedish" = "Sueco";
"qtpLanguageSpanish" = "Español";
"qtpLanguageDanish" = "Danés";
"qtpLanguagePortuguese" = "Portugués";
"qtpLanguageNorwegian" = "Noruego";
"qtpLanguageHebrew" = "Hebreo";
"qtpLanguageJapanese" = "Japonés";
"qtpLanguageArabic" = "Árabe";
"qtpLanguageFinnish" = "Finlandés";
"qtpLanguageGreek" = "Griego";
"qtpLanguageIcelandic" = "Islandés";
"qtpLanguageMaltese" = "Maltés";
"qtpLanguageTurkish" = "Turco";
"qtpLanguageCroatian" = "Croata";
"qtpLanguageTraditionalChinese" = "Chino tradicional";
"qtpLanguageUrdu" = "Urdu";
"qtpLanguageHindi" = "Hindi";
"qtpLanguageThai" = "Tailandés";
"qtpLanguageKorean" = "Coreano";
"qtpLanguageLithuanian" = "Lituano";
"qtpLanguagePolish" = "Polaco";
"qtpLanguageHungarian" = "Húngaro";
"qtpLanguageEstonian" = "Estonio";
"qtpLanguageLatvian" = "Letón";
"qtpLanguageSaamisk" = "Saamisk";
"qtpLanguageFaroese" = "Feroés";
"qtpLanguageFarsi" = "Farsi";
"qtpLanguageRussian" = "Ruso";
"qtpLanguageSimplifiedChinese" = "Chino simplificado";
"qtpLanguageFlemish" = "Flamenco";
"qtpLanguageIrish" = "Irlandés";
"qtpLanguageAlbanian" = "Albanés";
"qtpLanguageDefault" = "Por omisión";

/* progress */
"qtpProgressFlatteningMovie" = "Compactando película…";
"qtpProgressInsertingTrackSegment" = "Insertando segmento de pista…";
"qtpProgressInsertingMovieSegment" = "Insertando segmento de película…";
"qtpProgressPasting" = "Pegando…";
"qtpProgressAddingMovieSelection" = "Añadiendo selección de película…";
"qtpProgressCopying" = "Copiando…";
"qtpProgressCutting" = "Cortando…";
"qtpProgressLoadingMovieIntoRAM" = "Cargando película en la RAM…";
"qtpProgressLoadingTrackIntoRAM" = "Cargando pista en la RAM…";
"qtpProgressLoadingMediaIntoRAM" = "Cargando contenido en la RAM…";
"qtpProgressImportingMovie" = "Importando película…";
"qtpProgressExportingMovie" = "Exportando película…";

/* device support */
"qtpDeviceSupportSendPrompt" = "Enviar";
"qtpDeviceSupportExportingMovie" = "Exportando película…";
"qtpDeviceSupportWaiting" = "Esperando a que %@ acepte el ítem…";
"qtpDeviceSupportNegotiating" = "Negociando…";
"qtpDeviceSupportWaitingForDevice" = "Esperando por el dispositivo…";
"qtpDeviceSupportTransferring" = "Transfiriendo película a %@…";
"qtpDeviceSupportTransferringFile" = "Transfiriendo archivo";
"qtpDeviceSupportBadRequestError" = "Petición incorrecta";

/* sound */
"qtpSoundChannel" = "Canal";
"qtpSoundUnknown" = "Desconocido";
"qtpSoundMono" = "Mono";
"qtpSoundStereo" = "Estéreo";
"qtpSoundHertz" = "Hz";
"qtpSoundNone" = "Ninguno";
"qtpSoundMACE3to1" = "MACE 3 a 1";
"qtpSoundMACE6to1" = "MACE 6 a 1";
"qtpSoundBits" = "bits";
"qtpSoundNotApplicable" = "No aplicable";
"qtpSoundBigEndian" = "Big endian";
"qtpSoundLittleEndian" = "Little endian";
"qtpSoundInteger" = "Entero";

/* accessibility */
"qtpMute" = "silencio";
"qtpVolume" = "volumen";
"qtpSelectionStart" = "inicio de la selección";
"qtpSelectionEnd" = "fin de la selección";
"qtpMarker" = "marcador";
"qtpCurrentTime" = "hora actual";
"qtpBack" = "atrás";
"qtpZoomOut" = "alejar imagen";
"qtpAXRecordButtonTitle" = "grabar";
"qtpAXStopButtonTitle" = "detener";
"qtpAXPlayButtonTitle" = "reproducir";
"qtpAXPauseButtonTitle" = "pausa";
"qtpZoomIn" = "acercar imagen";
"qtpShowHotspots" = "mostrar zonas activas";
"qtpGotoBeginning" = "ir al principio";
"qtpFastRewind" = "retroceso";
"qtpFastForward" = "avance rápido";
"qtpGotoEnd" = "ir al final";
"qtpAXEqualizerRoleDescription" = "ecualizador";
"qtpAXGainSliderTitle" = "volumen";
"qtpAXBassSliderTitle" = "base";
"qtpAXTrebleSliderTitle" = "agudos";
"qtpAXBalanceSliderTitle" = "balance";
"qtpAXFadeSliderTitle" = "fundido";
"qtpAXBrightnessSliderTitle" = "brillo";
"qtpAXColorSliderTitle" = "color";
"qtpAXContrastSliderTitle" = "contraste";
"qtpAXTintSliderTitle" = "tinte";
"qtpAXBassTextLabelTitle" = "base";
"qtpAXLeftTextLabelTitle" = "izquierda";
"qtpAXRightTextLabelTitle" = "derecha";
"qtpAXFrontTextLabelTitle" = "primer plano";
"qtpAXBackTextLabelTitle" = "atrás";
"qtpOneHalfTextLabelTitle" = "mitad";
"qtpAXButtonRoleDescription" = "botón";
"qtpPress" = "pulsar";
"qtpIncrement" = "incremento";
"qtpDecrement" = "disminución";
"qtpTimeLine" = "control temporal de la película";
"qtpTimeLineHelp" = "Control del control temporal de la película para navegar por la película";
"qtpCurrentTimeHelp" = "Control del cursor de reproducción del control temporal de la película para navegar por la película";
"qtpSelectionStartHelp" = "Control de selección del control temporal de la película para marcar la hora de inicio de la selección de la película";
"qtpSelectionEndHelp" = "Control del control temporal de la película para marcar la hora de fin de la selección de la película";
"qtpMeterView" = "medidor de audio";

/* export */
"qtpExportWindowTitle" = "Exportar";
"qtpExport" = "Exportar %@";
"qtpFlatten" = "Compactar";
"qtpExportFailed" = "Error al exportar";
"qtpExportFailedError" = "Error al exportar.";
"qtpDefaultSettings" = "Ajustes por omisión";
"qtpCalculatingEstimatedTime" = " - Calculando tiempo estimado…";
"qtpMinutesRemains" = " - quedan %d minutos aproximadamente";
"qtpOneMinuteRemains" = " - queda %d minuto aproximadamente";
"qtpHoursMinutesRemain" = " - quedan %d horas y %d minutos aproximadamente";
"qtpExportStopAndQuit" = "¿Seguro que desea detener la exportación y salir?";
"qtpCaptureClose" = "¿Desea conservar la grabación actual?";
"qtpCaptureCloseExplanation" = "Hay una grabación en curso que se eliminará si decide no conservarla.";
"qtpCouldNotSaveToFolder" = "No se ha podido guardar en la carpeta %@.";
"qtpCannotReplaceFileWithFolder" = "No se ha podido crear la carpeta %@ porque ya existe un archivo con este nombre.";
"qtpCannotReplaceFileWithFolderSuggestion" = "Intente mover o renombrar el archivo original, o bien cambiar el nombre de los archivos exportados.";

/* save as */
"qtpSaveAsFailed" = "Se ha producido un error al guardar";
"qtpSaveAsFailedError" = "El nombre del archivo contiene caracteres no válidos.\nElimine todos los caracteres “/” del nombre del archivo.";
"qtpSave" = "Guardar";
"qtpCustom" = "Personalizado";
"qtpCustomSettings" = "Ajustes personalizados";
"qtpQuickTimeMovie" = "Película QuickTime";
"qtpReference" = "Referencia";
"qtpSettings" = "Ajustes";
"qtpRecentSettings" = "Ajustes recientes";
"qtpShowAllSettings" = "Mostrar todos los ajustes…";
"qtpSaveSetting" = "Guardar ajuste…";
"qtpReplaceSetting" = "Reemplazar ajuste";
"qtpReplace" = "Reemplazar";
"qtpReplaceWarning" = "Ya existe un ajuste con este nombre.\n¿Desea reemplazarlo?";
"qtpDeleteSetting" = "Eliminar ajuste";
"qtpDelete" = "Eliminar";
"qtpDeleteWarning" = "¿Seguro que desea eliminar este ajuste?";
"qtpCancel" = "Cancelar";
"qtpMyCustomSetting" = "Mi ajuste personalizado";
"qtpThisIsCustom" = "Valor personalizado";
"qtpFilesExist" = "Los siguientes archivos ya están en la carpeta %@. ¿Desea reemplazarlos?";
"qtpFilesExistExplanation" = "%@\n\nLa carpeta %@ contiene archivos con los mismos nombres. Si los reemplaza, se sobrescribirán sus contenidos.";

/* share */
"qtpShareDefaultName" = "Sin título";
"qtpShareToPodcast" = "Compartir “%@” mediante “%@” con el servidor de podcasts";
"qtpShareToMail" = "Compartir “%@” con Mail";
"qtpShareToiPod" = "Compartir “%@” con el iPod";
"qtpPending" = "Pendiente…";
"qtpStarting" = "Iniciando…";
"qtpStarted" = "Iniciado";
"qtpFailed" = "Error";
"qtpFailedExitCode" = "Error: el proceso de exportación se ha cerrado inesperadamente";
"qtpFailedSignal" = "Error: el proceso de exportación ha terminado inesperadamente";
"qtpWaiting" = "Esperando…";
"qtpContinuing" = "Continuando…";
"qtpShareVideoSummary" = "{%0}, {%1} x {%2}, {%3} fps";
"qtpShareAudioSummary" = "{%0}, {%1}, {%2} kHz";
"qtpShareiPodVideoSummary" = "{%0}, {%1} x {%2}";
"qtpShareiPodAudioSummary" = "{%0}, {%1}";
"qtpSharePodcastNoServerName" = "URL de servidor no disponible";
"qtpSharePodcastNoUserName" = "Nombre de usuario no disponible";
"qtpSharePodcastNoPassword" = "Falta la contraseña";
"qtpSharePodcastInvalidServerName" = "URL de servidor no válida";
"qtpSharePodcastNoPasswordMessage" = "Introduzca la contraseña para el usuario y nombre de servidor dados";
"qtpSharePodcastNoUserNameMessage" = "Introduzca el nombre de usuario para el nombre de servidor dado";
"qtpSharePodcastNoServerNameMessage" = "Introduzca el nombre de servidor para la contraseña y el usuario dados";
"qtpKeyChainMessage" = "Mensaje del llavero:";
"qtpKeyChainPasswordQuestion" = "¿Desea guardar la contraseña en el llavero?";
"qtpPodcastWorkflowLoading" = "Cargando…";
"qtpPodcastWorkflowDone" = "Aceptar";

/* Podcast Producer Server error messages */
"qtpSharePodcastServerMessageFormat" = "%@: %@";
"qtpSharePodcastServerMessage" = "No se ha podido iniciar la sesión debido a un error del servidor";
"qtpSharePodcastServerMessage_10" = "Para poder conectarse al servidor, debe haber iniciado una sesión como usuario root en este ordenador.";
"qtpSharePodcastServerMessage_11" = "Se ha producido un error al leer o al escribir en un archivo plist.";
"qtpSharePodcastServerMessage_12" = "Se ha producido un error de parámetros interno.";
"qtpSharePodcastServerMessage_20" = "Este servidor no está disponible en estos momentos.";
"qtpSharePodcastServerMessage_21" = "No se ha encontrado ningún servidor con el nombre especificado.";
"qtpSharePodcastServerMessage_22" = "El servidor no ha respondido antes de agotar el tiempo disponible para esta acción.";
"qtpSharePodcastServerMessage_23" = "El protocolo SSL no está ejecutándose en el servidor.";
"qtpSharePodcastServerMessage_24" = "El servidor no ha proporcionado un certificado válido.";
"qtpSharePodcastServerMessage_25" = "Se ha recibido una respuesta incorrecta del servidor.";
"qtpSharePodcastServerMessage_26" = "Ha introducido un nombre de usuario o una contraseña no válidos.";
"qtpSharePodcastServerMessage_30" = "El servidor no ha podido crear un envío.";
"qtpSharePodcastServerMessage_31" = "Este servidor de carga no está disponible en estos momentos.";
"qtpSharePodcastServerMessage_32" = "No se ha podido cargar el archivo.";
"qtpSharePodcastServerMessage_33" = "No se ha podido copiar el archivo.";
"qtpSharePodcastServerMessage_34" = "No se ha podido completar el envío.";
"qtpSharePodcastServerMessage_35" = "El servidor no ha podido establecer un enlace con el agente.";
"qtpSharePodcastServerMessage_36" = "El servidor no ha podido enviar un comando al agente.";
"qtpSharePodcastServerMessage_37" = "Se ha producido un error desconocido.";

/* sandbox */
"qtpParseError" = "Error de análisis";
"qtpExporting" = "Exportando";
"qtpExportFinished" = "Exportación finalizada";
"qtpPublishing" = "Publicando";
"qtpPublishFailed" = "Error de publicación";
"qtpPublishFinished" = "Publicación finalizada";
"qtpFinished" = "Finalizado";
"qtpUploading" = "Cargando";
"qtpUploadingToPodcastProducer" = "Cargando en Podcast Producer";

"favoritesTitle" = "Favoritos";
"fileNotFound" = "No se ha podido abrir el archivo porque no se ha encontrado.";
"deleteConfirmation" = "¿Seguro que desea eliminar este favorito?";
"deleteMultipleConfirmation" = "¿Seguro que desea eliminar los favoritos seleccionados?";
"questionMark" = "?";
"undoneMessage" = "Esta acción no puede deshacerse.";
"cancelTitle" = "Cancelar";
"iconColumnTitle" = "Favorito";
"urlColumnTitle" = "Ubicación";

"clearURLsConfirmation" = "¿Seguro que desea borrar las URL recientes?";

/* movie info window items */
"visualContexts" = "Contextos visuales:";
"visualContextsMediaKeySetTo" = "Clave de contenido QTKitVisualContext ajustada a ";
"usingVisualContext" = "usando un contexto visual";
"usingGWorld" = "usando gworld";
"disabled" = "desactivado";
"enabled" = "activado";

/* QuickTime Pro */
"getQuickTime7ProPanelMessage" = "\n\nObtenga QuickTime 7 Pro hoy mismo para activar estas y muchas otras funciones, entre ellas la de exportación a un iPod y un Apple TV.";
"buyNowButton" = "Comprar";
"learnMoreButton" = "Más información";
"buyNowURL" = "http://www.apple.com/es/quicktime/buy/";
"learnMoreURL" = "http://www.apple.com/es/quicktime/upgrade/";
"qtpNotNow" = "Ahora no";

/* Pro Upgrade Messages */
"newDocumentWithTemplateUpgradeMessage" = "Esta opción abre una ventana vacía de QuickTime Player en la que puede pegar diferentes contenidos y añadir pistas para crear una nueva película.";
"newMovieRecordingUpgradeMessage" = "Si utiliza una iSight u otra cámara FireWire, la opción “Nueva grabación de película” le permite capturar vídeo y audio en el ordenador con tan solo un clic de ratón.";
"newAudioRecordingUpgradeMessage" = "Esta opción le permite capturar audio en el ordenador con un solo clic de ratón para insertar fácilmente una narración en sus películas o pases de diapositivas.";
"openImageSequenceUpgradeMessage" = "Esta opción permite crear pases de diapositivas y animaciones a partir de imágenes estáticas y dibujos en unos sencillos pasos.";
"saveDocumentUpgradeMessage" = "La opción Guardar permite conservar las modificaciones realizadas y los ajustes de reproducción seleccionados la próxima vez que usted u otra persona visualice la película.";
"saveDocumentAsUpgradeMessage" = "La opción “Guardar como” permite conservar las modificaciones y los ajustes de reproducción del archivo de la película en otra copia con un nombre nuevo.";
"revertDocumentToSavedUpgradeMessage" = "Esta opción permite deshacer todas las modificaciones y cambios de ajustes desde la última vez que se guardó la película.";
"shareUpgradeMessage" = "La opción Compartir le ayuda a crear el archivo de película más adecuado para compartirlo por correo electrónico o a través de su página HomePage de .Mac.";
"exportUpgradeMessage" = "La exportación ofrece centenares de opciones avanzadas para crear o convertir archivos multimedia usando una gran variedad de formatos.";
"exportRefMovieForWebUpgradeMessage" = "La opción “Exportar para web” le permite convertir sus archivos multimedia a un formato optimizado para su distribución por Internet a un iPhone o al escritorio.";

"undoUpgradeMessage" = "La opción Deshacer anula el último cambio efectuado en el archivo de la película.";
"redoUpgradeMessage" = "La opción Rehacer vuelve a aplicar el último cambio realizado y posteriormente eliminado del archivo de la película.";
"copyUpgradeMessage" = "Se creará un duplicado del fragmento de película seleccionado y se copiará en el Portapapeles para que pueda pegarlo donde desee.";
"cutUpgradeMessage" = "Se cortará el fragmento de película seleccionado y se copiará en el Portapapeles para que pueda pegarlo donde desee.";
"pasteUpgradeMessage" = "La opción Pegar inserta el contenido del Portapapeles en la ubicación especificada de la película.";
"deleteUpgradeMessage" = "Se eliminará el fragmento de película seleccionado.";
"selectAllUpgradeMessage" = "La opción “Seleccionar todo” marca toda la película para que pueda realizar operaciones de edición como cortar o copiar que afecten a toda la película.";
"selectNoneUpgradeMessage" = "Esta opción borra el punto inicial y final de la selección para que no haya ningún fragmento de la película resaltado.";
"trimUpgradeMessage" = "Esta opción conserva el fragmento de la película que está seleccionado y elimina el resto.";
"addUpgradeMessage" = "Esta opción añade el contenido del Portapapeles a la película en una pista propia.";
"addScaledUpgradeMessage" = "Esta opción añade el contenido del Portapapeles a la película en una pista propia y lo amplía o reduce para ajustarlo a la longitud del fragmento de película seleccionado.";
"extractTracksUpgradeMessage" = "Esta opción copia la pista seleccionada en una ventana independiente para que pueda editarla, manipularla y guardarla como un archivo nuevo.";
"findTextUpgradeMessage" = "La opción Buscar busca en las pistas de texto de la película la palabra o frase especificada.";
"findNextTextUpgradeMessage" = "La opción “Buscar siguiente” busca en las pistas de texto de la película la próxima aparición de la palabra o frase especificada.";
"findPreviousTextUpgradeMessage" = "La opción “Buscar anterior” busca en las pistas de texto de la película la anterior aparición de la palabra o frase especificada.";

"fullScreenUpgradeMessage" = "La opción “Pantalla completa” reproduce la película ajustando su tamaño a toda la pantalla y muestra un controlador de fácil uso que desaparece cuando empieza la reproducción.";
"presentMovieUpgradeMessage" = "La opción “Presentar película” ofrece opciones de tamaño y reproducción para reproducir la película o el pase sobre un fondo uniforme y obtener así un efecto cinematográfico.";
"loopBackAndForthUpgradeMessage" = "Esta opción reproduce la película hacia adelante y después hacia atrás repetidamente.";
"playSelectionOnlyUpgradeMessage" = "Esta opción reproduce solamente el fragmento de película seleccionado.";
"playAllFramesUpgradeMessage" = "Esta opción fuerza a QuickTime a reproducir todos los fotogramas de la película, incluso los que se omitirían por motivos de sincronización.";
"playPauseAllUpgradeMessage" = "Esta opción reproduce simultáneamente todas las películas abiertas para que pueda comparar diversas versiones de las mismas o albergar “multiplexación de películas”.";
"gotoPosterFrameUpgradeMessage" = "Esta opción le lleva al fotograma de la película que se ha seleccionado para representar la película ante el usuario.";
"setPosterFrameUpgradeMessage" = "Esta opción permite seleccionar un fotograma de la película como “portada” para poder identificarla fácilmente al realizar una búsqueda de archivos en el ordenador o integrar la película en una página web.";

"openMoviePropertiesUpgradeMessage" = "Esta opción ofrece numerosos datos y controles de edición avanzados para las películas. Permite girar el vídeo, añadir anotaciones, ajustar los niveles de audio, etc.";
"autoPresentUpgradeMessage" = "Para reproducir películas a pantalla completa, debe disponer de la aplicación QuickTime Pro, que no está instalada en su ordenador. Para adquirir QuickTime Pro, visite www.apple.com/es/quicktime.";
"genericUpgradeMessage" = "Para utilizar esta función, debe disponer de la aplicación QuickTime Pro, que no está instalada en su ordenador. Para adquirir QuickTime Pro, visite www.apple.com/es/quicktime.";

/* Pro Upgrade Messages */

/* net diagnosis*/
"netDiagnosticsSheetButton" = "Diagnóstico de Red";
"netDiagnosticsSheetMessage" = "Se ha producido un error de red";

/* error handling */
"qtpCouldNotCreateMovie" = "No se ha podido crear la película.";
"qtpCouldNotOpenMovie" = "No se ha podido abrir la película.";
"qtpCouldNotSaveMovie" = "No se ha podido guardar la película.";
"qtpCouldNotSaveMovieWithName" = "No se ha podido guardar la película “%@”.";
"qtpCouldNotPaste" = "No se ha podido pegar el contenido del portapapeles en la película.";
"qtpCouldNotPasteWithName" = "No se ha podido pegar el contenido del portapapeles en la película “%@”.";
"qtpCouldNotDeleteSelection" = "No se ha podido eliminar la selección de la película.";
"qtpCouldNotDeleteSelectionWithName" = "No se ha podido eliminar la selección de la película “%@”.";
"qtpMightExperiencePlaybackProblems" = "Puede que experimente problemas al reproducir la película.";
"qtpMightExperiencePlaybackProblemsWithName" = "Puede que experimente problemas al reproducir la película “%@”.";
"qtpNonHDCPDisplayDescription" = "La película “%@” no puede reproducirse porque se está utilizando una pantalla que no ha sido autorizada para reproducir películas protegidas.";
"qtpNonHDCPDisplayRecoverySuggestion" = "Pruebe a cambiar de pantalla o desconecte las pantallas que no tengan autorización para reproducir contenidos HDCP.";
"qtpUnknownError" = "No se ha podido completar la operación.";

"qtpInvalidURLError" = "La URL no es válida.";


"continue" = "Continuar";
"close" = "Cerrar";
"stop" = "Detener";

/* time bomb */
"timeBombExpiredMessage" = "La versión preliminar del software QuickTime que está utilizando ha caducado. Visite\n\n%@\n\npara descargar una nueva versión del software.";
"timeBombUpdateURL" = "http://www.apple.com/es/quicktime/download/";
"quit" = "Salir";
"goThere" = "Acceder";
"dontQuit" = "No salir";
"aboutBoxTimeBombMessage" = "Caduca el:\n%@";

/*Authorization Message*/
"qtpMovieAuthorization" = "Se requiere autorización para ver el contenido";

/*Registration*/
/* The text for QuickTime 7 version */
"QT_VERSION_STRING_7" = "QuickTime 7 Pro";
/* The text for QuickTime future versions */
"QT_VERSION_STRING_FUTURE" = "Futuras versiones de QuickTime Pro";
/* The Alert String that shows when a user fails to enter a valid registration in the registration panel*/
"QT_INVALID_REGISTRATION" = "Registro no válido";

"QT_PROAPP_USER" = "Usuario de aplicaciones profesionales de Apple";
"QT_AUTO" = "Automático";
